24-05-05.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>24 05 05</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="style.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">24 05 05</h1>
<p>
Re: <a href="https://mackbooks.co.uk/products/uneasy-listening-notes-on-hearing-and-being-heard">Uneasy Listening: Notes on Hearing and Being Heard</a>:
</p>


<p>
This book is a captivating and succinct introduction to what I find important and interesting about psychoanalysis, and maybe Lacanian psychoanalysis in particular.
Grose&rsquo;s generous explanations/ruminations of/on the psychoanalytic endeavor are jarring in contrast to Brewer Young&rsquo;s type-written, &ldquo;laconic&rdquo;, and abstract sections.
In the final dialogue, I could &rsquo;feel Grose&rsquo;s self-consciousness regarding her too-assumed role as analyst in her words, in the fractured attempt of this collaborative masterpiece.
</p>

<p>
The figure of a technically &rsquo;correct&rsquo;, scientific listening seems the substance of the strange desire Gore expresses to write this book in its beginning (for it would be hard to deny that, however collaborative a book might be, we can&rsquo;t but conceptualise its authorial beginning somewhere singular: and it is appropriately - laconically - the woman who inevitably bears this burden.
But yeah - what a masterclass in the art of conversation.
I was peeved at the beginning upon reading in that Grose &ldquo;wrote him [Brewer Young] a letter asking if he would like to work on a very small book&rdquo; (<a href="#citeproc_bib_item_1">Grose and Young 2022, 8</a>), as I thought: &ldquo;she surely only wrote him an email.&rdquo;
Having read the book now, and having learned how Brewer Young inexplicably (laconically) wrote his sections on a type-writer, I am willing to revise the force of my &ldquo;surely&rdquo;.
It seems the kind of retroaction in which this pair of writers might indeed actually engage.
</p>

<p>
I was also initially annoyed by the flirtatious finish to his [Brewer Young&rsquo;s] short starting letter; &ldquo;the Lacanian likes of you, Anouchka, I felt, even more than felt, that your toolbox contained things that are acute, raise, and gentle&rdquo; (<a href="#citeproc_bib_item_1">Grose and Young 2022, 9</a>).
I bet she&rsquo;s pretty, this Anouchka, and young.
Did Robert say yes to the project through some projection of desire, wanting to be nice and agreeable (&ldquo;collaborative&rdquo;), but secretly harbored some purposive hope to linger on her mind?
This was a cruel and suspicious thought, I think now, even if it is or was partially true.
</p>

<p>
And then Anouchka&rsquo;s flirty response on October 17th!
&ldquo;I&rsquo;m not sure how cut out I am to be a vampire. Vampires don&rsquo;t seem particularly interested in reciprocity and consent. I&rsquo;ve invited Robert&#x2026;&rdquo; (<a href="#citeproc_bib_item_1">Grose and Young 2022, 41</a>).
I surely can&rsquo;t be the only one who reads this as a thinly veiled reference to <i>Twilight</i>.
Which would mean that Anouchka is flirting with the idea that she might not be cut out to be Bella?!
Or maybe I am: and so the thorough embarrassment I feel in coming this Jacobian-reading is really a suspicious madness; and so I should find someone or something to treat it.
I won&rsquo;t be able to stop myself looking up these people later today (once I have Internet), and checking in on the current status of their relationship to each other.
Lovers?
Friends?
Something disastrously in between?
You don&rsquo;t close a collaborative book project with a walk in a graveyard unless something sexual is going on, surely.
</p>

<p>
On a more academic note, I was surprised and charmed to read in Grose&rsquo;s first letter &ldquo;A short History of Psychoanalytic Listening&rdquo; an account of Weizenbaum&rsquo;s <i>ELIZA</i> and the spectre of machine-automated therapy.
Locating the analyst&rsquo;s listening as somewhere between the &ldquo;too-much&rdquo; of giving into counter-transference/instinctively recoiling from it (Josef Breuer and Anna O) and the &ldquo;too-little&rdquo; of the non-existent interlocutor (<i>ELIZA</i>, and now mindfulness apps) seems a beautiful way to frame the precarious problem of subjectivity.
</p>

<p>
I learned some, too, about what it looks like to be a clinical Lacanian.
That you don&rsquo;t believe in bringing a patient around to some constitutional reality (which makes sense, knowing in what I do of the impasse of the Lacanian Real); that you work in some shared art of fantasy to manufacture this surreal place of free association.
That in practice most analysts flout Freud&rsquo;s suggested mandates regarding the analysand&rsquo;s appropriate level of education, &ldquo;fair reliable character&rdquo; (<a href="#citeproc_bib_item_1">Grose and Young 2022, 66</a>), not being in states of confusion, and not being too old.
(Although Grose doesn&rsquo;t explicitly repudiate this last one.
Maybe she does tend toward younger patients.)
</p>

<p>
I also agree with Katherine Angel&rsquo;s assessment on the back cover of the book that it is often funny, as it made me laugh on several occasions.
For example, the &ldquo;Conscious and Unconscious Bias&rdquo; section (Grose&rsquo;s, little surprise): &ldquo;When public figures rush off to get their unconscious racism sorted we probably all know what it&rsquo;s like to smirk a little.&rdquo; (<a href="#citeproc_bib_item_1">Grose and Young 2022, 24</a>);
&ldquo;This is why strangers sometimes run away from analysts at parties; they think you&rsquo;ll be some smart alec who can see immediately, and will tell them, that they want to fuck their mum or kill their sister.&rdquo; (<a href="#citeproc_bib_item_1">Grose and Young 2022, 25</a>); or: &ldquo;In a paper called &rdquo;Analysing, Not Psychoanalysing&ldquo;: he [Bernard Apfelbaum] writes about how to interpret without being a jerk. In this sense it a very important paper&rdquo; (<a href="#citeproc_bib_item_1">Grose and Young 2022, 28</a>).
Brewer Young is less funny, I would say.
Though I did find it funny how unfunny he is in contrast to Grose, which is not necessarily something I think he wouldn&rsquo;t recognise.
</p>

<div id="outline-container-orge0653ca" class="outline-2">
<h2 id="orge0653ca"><span class="section-number-2">1.</span> Bibliography</h2>
<div class="outline-text-2" id="text-1">
<style>.csl-entry{text-indent: -1.5em; margin-left: 1.5em;}</style><div class="csl-bib-body">
  <div class="csl-entry"><a id="citeproc_bib_item_1"></a>Grose, Anouchka, and Robert Brewer Young. 2022. <i>Uneasy Listening: Notes on Hearing and Being Heard</i>. 1st edition. MACK BOOKS.</div>
</div>
</div>
</div>
</div>
</body>
</html>